[
  {
    "text": "Рассталась с парнем, не могу смириться, все было хорошо и в момент он говорит, я больше не могу, давай разойдемся, так будет лучше, дальше будет только больнее. Хочу решить это, он не соглашается идти навстречу, но говорит любит, что за любовь такая, что мне делать\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс\n\n❤ Бот [Практика благодарности](tg://resolve?domain=PsySpasiboBot&start=cmd_run_469230000) для самопомощи"
  },
  {
    "text": "Ищу дизайнера для разработки сайта на Tilda. Нужен качественный лендинг для компании по продаже мебели. Важно, чтобы дизайн был современным и чистым. Знание Tilda — обязательное условие."
  },
  {
    "text": "Всем привет! \nКто занимается созданием сайтов/лендингов? \n\nНапишите в личку, поделитесь контактом 🙏🏼"
  },
  {
    "text": "Друзья подскажите пожалуйста, может у кого-то есть потенциальные клиенты для маркетинга под ключ? От создания сайтов до внедрения автоматизации и ИИ, если есть такие отпишитесь пожалуйста."
  },
  {
    "text": "**Здравствуйте, нужен дизайнер на инфографику. **\n\nКатегория-строительные товары. Основная задача адаптация готовых слайдов под критерии озон(из 3:4 сделать 1:1) \nПрисылайте прайс и примеры работ в лс. \nИщу дизайнера на долгосрочное сотрудничество!\nБеру строго от 18"
  },
  {
    "text": "В коллективе меня не ценят, думают, что я ничего не делаю и зазнался. Хотя это не так. Я хочу достичь в этой команде большего, но, кажется, мне не позволят это сделать из-за репутации. Возможно, это я себя накручиваю так\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс\n\n❤ Бот [Практика благодарности](tg://resolve?domain=PsySpasiboBot&start=cmd_run_469230000) для самопомощи"
  },
  {
    "text": "Всем доброго дня. Хочется найти спеца по созданию лендинга, способного реализовать наши задумки"
  },
  {
    "text": "Всем доброго дня. Хочется найти спеца по созданию лендинга, способного реализовать наши задумки"
  },
  {
    "text": "На днях я создал свой [**чат**](https://t.me/+HpWLR5TXPI9kYTRi) для общения, разборов, обратной связи участникам, эфиров, поддержки, шуток и много чего еще)\n\nХочу позвать тебя к нам) уверен, ты, как эксперт, оценишь 🔥 это бесплатно)\n\nЗаходи, приму твою заявку — https://t.me/+HpWLR5TXPI9kYTRi"
  },
  {
    "text": "Добрый день!\nПосоветуйте пожалуйста тех кто занимается брендингом. \nНужно будет сделать брендинг для SaaS платформы."
  },
  {
    "text": "#Ищу #Сайт\nИщем специалиста для создания сайта для экологической организации. Пишите."
  },
  {
    "text": "#Ищем SEO-специалиста для выведения нашего сайта в топ поисковых систем"
  },
  {
    "text": "Требуется профессионал в области лендингов. Ждем вашего сообщения в личных сообщениях, чтобы обсудить детали"
  },
  {
    "text": "Вопрос ещё \n\nКто то знает как тг подвязать в какой то срм \nИли как то рассортировать Лиды? / людей"
  },
  {
    "text": "Подскажи, пожалуйста, как найти психолога и где? Как определить, что он подходит?"
  },
  {
    "text": "Добрый вечер,всем предпринимателям🤗\nРебят есть вопрос.\nКто уже пользовался услугами психологов? Сегодня впервые имел такой опыт . 1,5 часовой сеанс. Пришел я такой заряженный ,на энергии😃 А после сеанса(получается разворошил свои проблемы,вспомнил о них) подавленое состояние . Ком в горле . Так и должно быть ?) На вторую сессию теперь думаю идти или нет. Может не в тот момент пошел ,когда энергия поперла. Или психолог не подходит."
  },
  {
    "text": "#куплюрекламу #куплю #рекламаТГ\n\n\n❗Нужны каналы для школы английского языка\n\nПодойдут блоги в ТГ материнство, репетиторы не связанные с английским языком, развитие детей, творчество, мастер классы, детские подборки, детская одежда, пособия на детей.\n\nДо 3000 р за площадку \n\nНе шлите пожалуйста полотно всего подряд и накрутку, знаете что в таком случае делают🤝\n\nПрисылать сразу тематику канала, охват, цена! \n\nДля связи @OksanaGaidykSevas"
  },
  {
    "text": "Добрый вечер. Нужен бухгалтер на аутсорсе или бух компания.\nЧасовой пояс Москва"
  },
  {
    "text": "#Ищу #Сайт\nНужно с 0 сделать сайт для стоматологической клиники, предложения в лс."
  },
  {
    "text": "Ищу специалиста, кто сможет грамотно настроить SEO для сайта с уникальными кулинарными рецептами."
  },
  {
    "text": "#Ищу\nКрупный интернет-магазин ищет SEO-специалиста для продвижения товаров и услуг в поисковых системах."
  },
  {
    "text": "а может вы знаете какую то другую альтернативу как связать телеграм бот, скрипт на питоне и постгрес бд?))"
  },
  {
    "text": "Всем, привет)\nпосоветуйте специалистов кто делает лендинги/сайты на конструкторах вместе с дизайном в figma, оплата рубли или крипта"
  },
  {
    "text": "Добрый вечер! Если не секрет напишите пожалуйста где можно найти клиентов?"
  },
  {
    "text": "Всем здравствуйте, кто подскажет, как мне лучше всего продвигать услуги по аренде морских контейнеров под склад?"
  },
  {
    "text": "Ребят, есть у кого проверенный бухгалтер который может правильно посчитать налог и подать декларацию ?"
  },
  {
    "text": "Всем привет, кто-то может сделать аналог технически сделать аналог тик ток? Хочу проверить для одной b2c отрасли, на удивление она оказалась очень большой. Рассмотрю КП подрядчика или партнерство, кому может быть интересно потратить время на проверку гипотезы и рискнуть, но лучше на заказ с передачей полностью кода и IP по договору"
  },
  {
    "text": "Нужен человек который документацию автоматизировать умеет. Я напишу в личке чуть более подробно"
  },
  {
    "text": "Ищу киллера по гугл эдвордс. Работаем по всему миру, нужно ведение бизнеса компаний в гугле 🙏🏻"
  },
  {
    "text": "Ребята, я ищу дизайнера для каталога смазочных материалов, весь материал почти готов, нужно сверстать по ТЗ и бренд буку.\nКто может подсказать?"
  },
  {
    "text": "Всем привет! \nКто-нибудь запускал интернет магазин на базе тг? Если да, напишите пожалуйста в личку"
  },
  {
    "text": "Кто может посоветовать профессионала по поиску клиентов? Ищу не просто профессионал, но и партнера на долгосрок"
  },
  {
    "text": "Ищу таргетолога вконтакте\nС опытом и кейсами\nТакже рассмотрю агентства\nПишите в лс @acher_01"
  },
  {
    "text": "#ищу #разработчик\n\nИщу разработчика телеграм ботов для разработки ИИ бота с нуля, не на конструкторе. Пишите в лс с кейсами @agandjanov"
  },
  {
    "text": "где брать заказы? или как найти потенциальных клиентов? кто-нибудь может сказать или посоветовать что-нибудь?"
  },
  {
    "text": "Всем добра \nИщу психолога себе тема отношения с женщиной вернее с женой \nЖелательно бесплатно но очень многое интересного на работе себе если начинающие пишите в личку"
  },
  {
    "text": "#ищу #дизайнер\nПривет!\nИщу дизайнера, который сделает логотип студии. Для последующего размещения на сайте, соцсетях и бумажных носителях.\n\nПортофилио присылайте мне @tvoimate"
  },
  {
    "text": "Всем привет, кто нибудь сотрудничает с блогерами? порекомендуйте, пожалуйста, хороших, с доверяющей аудиторией"
  },
  {
    "text": "Здравствуйте, накопилось куча проблем, нет желания ничем заниматься , хочется бросить все \nЕсть ребёнок , в разводе , положиться не на кого\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс\n\n❤ Бот [Практика благодарности](tg://resolve?domain=PsySpasiboBot&start=cmd_run_469230000) для самопомощи"
  },
  {
    "text": "Всем доброго дня!\nКто может рассылку по тг сделать и какие цены \n\nВ лс \n\nЗа рекомендацию тоже буду благодарен)"
  },
  {
    "text": "Здравствуйте, кто может сделать рассылку с оплатой за привлеченного клиента?"
  },
  {
    "text": "Здравствуйте, кто может сделать рассылку с оплатой за привлеченного клиента?"
  },
  {
    "text": "Приветствую 👋 \nСейчас развиваю свой проект и мне нужна СИСТЕМАТИЗАЦИЯ, чтобы качественно и четко построить бизнес. Ищу человека, который поможет мне это сделать. Будь то бизнес-аналитик, бизнес-консультант или менеджер бизнес-процессов, бизнес-ментор, неважно кто, важно, чтобы вы смогли мне помочь 🙂"
  },
  {
    "text": "Приветствую 👋 \nСейчас развиваю свой проект и мне нужна СИСТЕМАТИЗАЦИЯ, чтобы качественно и четко построить бизнес. Ищу человека, который поможет мне это сделать. Будь то бизнес-аналитик, бизнес-консультант или менеджер бизнес-процессов, бизнес-ментор, неважно кто, важно, чтобы вы смогли мне помочь 🙂"
  },
  {
    "text": "Всем привет!\nВ поисках сммщика, маркетолога  и дизайнера\n\nКто делает сайты или лендинги тоже !"
  },
  {
    "text": "Всем привет! #ищу \n\nИщу бренд стратега, SMM-специалиста и таргетолога. Если это будет все в одном флаконе или уже есть креативная пара, то будет супер. \n\nЗадача - перезапустить бренд российского БАДа на рынок. \nВсе сертификаты есть, дизайн будет разрабатываться в команде с вами. Планируем:\n✅ Выход на маркетплейсы\n✅ Выход на международный рынок через Facebook, Google Ads и Pinterest. \n\nБудет плюсом, если у вас уже есть опыт в этой нише."
  },
  {
    "text": "Доброе утро!\nПодскажите, как можно упростить процесс подписания договоров с клиентами. Я обучаю выходу и работе на маркетплейсах, есть патент, оплаты на р/с.\n\nУ меня есть срм система по другой деятельности, теоретически можно добавить туда и подписывать договора удалённо либо может проще сделать минимальный сайт и принимать там оферту. Если у кого-то есть опыт поделитесь пожалуйста"
  },
  {
    "text": "#ищу кто делает сайты\nНужно сделать верстку для многостраничного сайта (40-50 страниц, около 30% уникальные, остальные типовые)"
  },
  {
    "text": "#Ищу #Сайт\nНужно с 0 сделать сайт для стоматологической клиники, предложения в лс."
  },
  {
    "text": "Коллеги подскажите плз\nпо f5ai\nИИ чаты думаю мне тут понятно это выбираем нейронку и задаем промт\n1. Что за ИИ Ассистенты и как они работают ?\n2. Как они взаимодействуют с Базой знаний ?"
  },
  {
    "text": "Добрый день, ищу маркетолога для продвижения сервисного центра по ремонту телефонов"
  },
  {
    "text": "Всем привет, ищу крутых SEO-шников. Если тут есть такие или кто-то может порекомендовать, напишите в ЛС. Благодарю"
  },
  {
    "text": "Всем привет! Очень нужно прокачать маркетинг, нужны лидыыы, кто может помочь, напишите пожалуйста в личку, очень жду! Мы оборудуем танцевальные, спортивные залы (покрытия, зеркала и тд.)"
  },
  {
    "text": "А **можете пожалуйста мне в личку написать** **психологи** или **люди которым давали на занятиях делать какие либо практики психологические** очень нужен ваш совет"
  },
  {
    "text": "Всем привет! Есть кто занимается дизайном и разработкой упаковки?"
  },
  {
    "text": "Добрый день, тут есть те кто на себя (как на таргетолога) успешно запускает траф?"
  },
  {
    "text": "Всем привет! Ищу спецов с опытом внедрения CRM/ERP-систем для   автомобильных проектов (производство и дилерская сеть). \nУправление продажами, логистика и склады, запчасти и так далее. Если есть подобный опыт буду очень благодарен за любую помощь или рекомендации."
  },
  {
    "text": "Всем привет! Ищу спецов с опытом внедрения CRM/ERP-систем для   автомобильных проектов (производство и дилерская сеть). \nУправление продажами, логистика и склады, запчасти и так далее. Если есть подобный опыт буду очень благодарен за любую помощь или рекомендации."
  },
  {
    "text": "Кто занимается Telegram Ads?\n\nНапишите мне пожалуйста в лс, необходима данная услуга"
  },
  {
    "text": "Всем привет, я хочу узнать сколько будет стоить сайт на Тильде, но ме нужно образец показать, тут можно ссылку скинуть?"
  },
  {
    "text": "Есть тут у нас *хорошие директологи?)\n*с показателями конверсионных заявок в продажи.\nC портфолио B2B.\nОтпишитесь"
  },
  {
    "text": "#ищу \nИщу человека, который сможет обеспечить нужное количество целевых подписчиков в ТГ \nНи ботов, ни индусов, ни мертвых аккаунтов \nС рекламными бюджетами \nС предложениями и опытом пишите в ЛС @bored_di"
  },
  {
    "text": "Всем привет, кто настраивает таргет в яндексе на твердые ниши, напишите в личку 👋🏼"
  },
  {
    "text": "Ищу лодку 46 ft на недельку без капитана на сентябрь. Может кто посоветует надёжных агентов. Фетхие или  Гечик."
  },
  {
    "text": "1-контекстная реклама и исключительно правильный лендинг.\n2- таргет вк! \n3-соц. Сети СММ"
  },
  {
    "text": "Всем привет! Нужен маркетолог в сфере дизайн-интерьеров. \n\nБоль - необходимо обеспечить трафик заявок. \n\nНапишите пожалуйста в личку, если такие есть и кто готов посотрудничать и привести к результату"
  },
  {
    "text": "Всем привет ! \nКто может помочь в развитии ТГ канала? \n\nРаботаю в нише дизайн-интерьеров. \nОсновная боль - нужен трафик заявок. Чек средний по рынку. \n\nНужен спец, кто сможет взять в работу и привести к результату"
  },
  {
    "text": "Ищу дизайнера для разработки креативных идей для упаковки продуктов питания."
  },
  {
    "text": "#ищу #вебдизайнера\n\nИщу веб-дизайнера для разработки дизайна многостраничного сайта по техническому заданию.\nЗадачи:\n\nСоздание уникального дизайна\nОптимизация под мобильные устройства"
  },
  {
    "text": "Всем привет!\nИщу человека с экспертизой в продажах — сотрудника или партнёра — для создания удалённого отдела продаж.\nУ меня два направления:\n— клининговая компания\n— маркетинговое агентство (Канада)\n\nЗадача — выстроить систему продаж, которая будет разделена на два блока:\n 1. Качественная обработка входящих запросов\n 2. Активные холодные продажи (email-маркетинг, холодные звонки)\n\nВ перспективе — масштабирование модели и для клиентов.\nЕсли вам это откликается — буду рада пообщаться!"
  },
  {
    "text": "Здравствуйте как можно спарсить базу в контакте тех кто занимается ремонтом квартир !!!’"
  },
  {
    "text": "Всем привет)\n\nМне нужен маркетолог для создания качественного бота с воронками. Именно самой маркетинговой части.\nТакже для разработки стратегии позиционирования, продуктовой линейки.\n\nНиша: Астрология\nНаличие опыта и кейсов обязательно!\nДля связи: @alextellequelle_prvt"
  },
  {
    "text": "Здравствуйте. Часто близка к выгорания на работе, иногда доходит до крайнего состояния, когда уже нет ни физических, ни моральных сил. Работу люблю, но порой не могу остановиться. Работаю на износ, нередко во вред себе. Окружающие считают трудоголиком, а я сама считаю себя ленивой. Не могу найти золотую середину\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс"
  },
  {
    "text": "Экологическая компания ищет SEO-специалиста для продвижения своих проектов в поисковых системах."
  },
  {
    "text": "Добрый вечер! Читала вчера и не пойму где… вопрос\n\nСколько стоит сделать сайт на тильде - ниша: женская одежда и нижнее белье.\nКейсы и стоимость работы пишите в личку \n\n#сделайтьсайт #тильда\n\n\nИ какие преимущества у сайта не на конструкторе, а в чем Тильда всё-таки лучше \n\nЯ считаю, что магазинам лучше делать не на Тильде, а на собственном домене и хостинге 🤔\n\nПомогите, пожалуйста 🙏"
  },
  {
    "text": "#ищу #дизайнер \n\nЗдравствуйте!\nИщу дизайнера. Делаем запуск эксперта.\nНужен дизайнер, который сможет сделать сайт.\n\nДля отклика пишите в ЛС, !СРАЗУ! с примерами работ, стоимостью, за которую готовы взяться."
  },
  {
    "text": "Мы ищем #директолог\nесли можете предоставить консультацию как найти таких спецв, то тоже напишите"
  },
  {
    "text": "здравствуйте, подскажите, кто-нибудь занимается рекламой ? продвижением в яндексе и т.п?"
  },
  {
    "text": "здравствуйте, подскажите, кто-нибудь занимается рекламой ? продвижением в яндексе и т.п?"
  },
  {
    "text": "здравствуйте, подскажите, кто-нибудь занимается рекламой ? продвижением в яндексе и т.п?"
  },
  {
    "text": "Ищу талантливого графического дизайнера для разработки логотипа"
  },
  {
    "text": "Мне нужно сделать бота для продукта \n\nСначала смотрит лид 3 видео \nПотом ему предлагается купить мини курс \n\nСо всеми нужными штуками: сбор данных, подписка на канал и так далее\n\nКто с такими воронками работал и делал?\nВ идеале под ключ все"
  },
  {
    "text": "что делать если, ты любишь своего бывшего и у тебя все ещё есть чувства, но шанс вернуться к нему 2 из 10\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс"
  },
  {
    "text": "Хочу проработать себя, понять, что такое быть счастливой и любимой🙏🏻"
  },
  {
    "text": "Коллеги, порекомендуйте пожалуйста обучение для руководителя. Задачи, как ставить, как управлять, контролировать. Вот все это) \nМб кто знает на дальнем востоке будет здорово"
  },
  {
    "text": "У кого есть контакты людей кто занимается подборкой тг каналов для рекламы?Складчина?"
  },
  {
    "text": "Привет, Оль\n\nНа днях я создал свой [**чат**](https://t.me/+HpWLR5TXPI9kYTRi) для общения, разборов, обратной связи участникам, эфиров, поддержки, шуток и много чего еще)\n\nХочу позвать тебя к нам) уверен, ты, как эксперт, оценишь 🔥 это бесплатно)\n\nЗаходи, приму твою заявку — https://t.me/+HpWLR5TXPI9kYTRi"
  },
  {
    "text": "Добрый день! Ищу грамотного таргетолога. Откликнитесь пожалуйста 🙏🏻"
  },
  {
    "text": "#ищу #трафик #ads\n\nИщу таргетолога телеграм ads с опытом (ораторское и/или бизнес ЦА). \n\nПрисылайте кейсы ТОЛЬКО телеграм ads @Natalia_Shidlovskaya"
  },
  {
    "text": "Ребята, кто работает с закупкой рекламы у блогеров, или в целом с рекламой - напишите пожалуйста в личку🙏 есть несколько проектов"
  },
  {
    "text": "Ищу таргетолога в ТЕЛЕГРАМ \n\nКто проведет моей группе экспертов (психологи, коучи) вебинар или урок по тому как привлекать аудиторию, закупать рекламу, делать посевы, как искать эти каналы и тд. Только по ТЕЛЕГЕ интересно. И не только рассылка на холодную, а в основном интересует больше закуп рекламы, посевы и тд. \n\nУ меня в группе потенциально ваши клиенты. Можете после вебинара предложить свои услуги. \n\nПишите в личку @marysokoll \n“Я таргетолог из Аномалии”, обсудим детали"
  },
  {
    "text": "Мучают мысли, депрессия, головокружение постоянное, апатия. Что делать?\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс"
  },
  {
    "text": "всем привет. скажите пожалуйста, есть у кого-то бухгалтер, который умеет декларацию подавать по маркетплейсам?"
  },
  {
    "text": "Ищу специалиста по продвижению Telegram-группы. Тематика — автозапчасти. Москва. Цель — привлечение живого трафика и клиентов. Пишите в ЛС!"
  },
  {
    "text": "Добрый день уважаемые! Подскажите пожалуйста чат для поиска клиентов для фулфилмента, пришлите пожалуйста , буду благодарен \nВсем хорошего дня!)"
  },
  {
    "text": "Добрый день уважаемые. Есть вопрос. Где и как можно добыть базу людей и компаний которые трудятся в сфере организации мероприятий?"
  },
  {
    "text": "#ищу #оп \n\nИщу отдел продаж на запуск продукта. Ниша дизайн карточек. Подробности расскажу"
  },
  {
    "text": "Добрый день. Подкажите пожалуйста, кто-то может помочь и проконсультировать по аренде яхт. Благодарю"
  },
  {
    "text": "#ищу WEB-дизайнеров, с кейсами по оформлению магазинов и брендов. Очень жду ваше портфолио в ЛС 🙏🏻"
  },
  {
    "text": "Кто хочет на яхте потусить ? Уезжаю скоро захотел везде побывать. Сниму яхту все расходы на мне"
  },
  {
    "text": "#ищу #контекстолог\nНужен контекстолог, работа с гугл и яндекс, ваши условия прошу в лс."
  },
  {
    "text": "#ищу #Таргетолог #маркетолог\n\nПривет всем, я ищу кто-то сможет помочь запустить новый проект канал и бот телеграм. Бюджет 50к больше не смогу. Если кому интересно и точно знает как все это отлично работает, можно писать и обсудим. Также могу рекомендовать ваши сервисы знакомые."
  },
  {
    "text": "Нужен Таргет ВК и РСЯ, it продукт B2B  \nПишите с ценами и кейсами"
  },
  {
    "text": "Нужен Таргет ВК и РСЯ, it продукт B2B  \nПишите с ценами и кейсами"
  },
  {
    "text": "Понял что не хочу быть там где нахожусь и что имею Занялся самоанализом,потом психолог-групповые занятия.Я жил в болоте,пора выходить в открытую воду)"
  },
  {
    "text": "#Ищу #Маркетолог\nТребуется маркетолог в проект онлайн языковой школы."
  },
  {
    "text": "Дорогие друзья, доброй ночи!\n\nСкажите, кто-то проходил провокативную психотерапию?"
  },
  {
    "text": "Что делать если расстались с молодым человеком, за период отношений вызвал нездоровую привязанность, и уже сил не на что нет, кроме мыслей о нем\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс"
  },
  {
    "text": "**Ищу маркетолога с кейсами в сфере розничных магазинов по продаже техники.**"
  },
  {
    "text": "Ребят, всем добрый вечер! Ищу для себя специалиста, который поможет мне выстроить стратегию развития моего личного бренда через инстаграм. \nПрофиль моей деятельности: я учредитель благотворительной организации, владелец кофейни, юрист, по хобби флорист. \nВела свой блог 5 лет, но потом в силу занятости забросила и он потух. Хочу вернуть ему жизнь. Ищу честного, вовлеченного человека, который нацелен на результат 🙏"
  },
  {
    "text": "Добрый день! Нужен семейный психолог, чтобы сохранить брак. Пока готова работать жена. В браке 10лет, двое детей. Мужчина инициатор развода, т.к. \"нет/мало секса, внимания от жены, чувствует, что с ним живут только из-за денег\". Бесплатно или 1тр за сеанс. Есть ли кто работает именно с таким запросом?"
  },
  {
    "text": "#Ищу #техническийспециалист\nИщу технического специалиста для настройки AMO CRM, сопровождения в работе с Getcourse, Tilda. \nВажны скорость работы и ответственность.\nОтклик, цены и отзывы клиентов присылать сюда 👉 @akkerman_olga"
  },
  {
    "text": "#Ищу #Таргетолога #ШоуБизнес\nОрганизатор мероприятий в сфере шоу-бизнеса ищет таргетолога для продвижения концертов и музыкальных событий."
  },
  {
    "text": "Я работаю врачом терапевтом в поликлинике. Устала морально от работы. Недавно завела роман с пациентом. Мы встречались только на работе, на приёме. Недавно нас застали. Чувство стыда меня очень мучает..\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс"
  },
  {
    "text": "[#ищуспеца](tg://search_hashtag?hashtag=%D0%B8%D1%89%D1%83%D1%81%D0%BF%D0%B5%D1%86%D0%B0) \nВсем привет!\nНужно создать, упаковать и в дальнейшем продвигать ТГ канал. \nЗадача: развивать личный бренд, создавать полезный контент по выходу из кризиса в бизнесе на собственном примере.\nБуду благодарна полезным рекомендациям."
  },
  {
    "text": "А откуда такие цифры конверсии?\nДостаточно высокие, без тестов и за короткий срок реализации.\n\nЗдесь еще самый важный момент. Быть минимум на 100% экспертом и полезным человеком\n\nТам до этого звучали офферы типа: без вложений в рекламу. \nОщущение, что это уже не работает. Так как предприниматели с опытом уже знатно обожглись на этом"
  },
  {
    "text": "#Ищу #Сайт\nНужно с 0 сделать сайт для стоматологической клиники, предложения в лс."
  },
  {
    "text": "Всем привет! Нужно создать чат бот для WhatsApp бизнес на основе ИИ и с распознанием голосовых сообщений на русском и на казахском, скидывайте сразу примеры работ пожалуйста, чтобы можно было затестить.\n\nМного запросов по таким ботам, так что рассчитываю на долгосрочное сотрудничество."
  },
  {
    "text": "Привет! Увидел твой запрос про дизайнера — кажется, можем быть полезны. У меня своя ИИ платформа по лидгену, собственно через нее тебя и нашел — можешь пару минут?"
  },
  {
    "text": "Привет! Увидел твой запрос про дизайнеров. У нас есть инструмент, который помогает находить таких специалистов. Можно уточнить, для какого проекта или задачи тебе нужен дизайнер?"
  },
  {
    "text": "Нужен креативный дизайнер для \nлоготипа, который выделит наш бренд, обсудим в лс"
  },
  {
    "text": "Всем привет,\n\nКто может порекомендовать проверенного человека для реализации решения на базе N8N?\n\nСоздаем агента для рекомендаций по психосоматике с подбором аудиопрограммам под запросы пользователя, с возможностью отслеживания динамики психоэмоционального и физического состояния.\n\nБуду рад контактам 🙏"
  },
  {
    "text": "Ищу SEO эксперта для оптимизации сайта интернет-магазина мебели."
  },
  {
    "text": "День добрый!\n\nИщу тех спецов ⭐️\n\n1) Передача  UTM разметки по заполненным формам напрямую в 1С с рукописного html сайта\n\n2) Добавление в данный html шаблон возможность добавления строк под товары, а также дальнейшая выгрузка фида с данного сайта."
  },
  {
    "text": "Всем привет! А у кого есть маркетинговое агенство или агенства у знакомых? Есть пару вопросов в лс 🙌"
  },
  {
    "text": "Помогите справиться с ненавистью к противоположному полу (я - м)\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс"
  },
  {
    "text": "И еще, есть те, у кого магазин электроники и качают онлайн торговлю через собственную посадочную страницу. \nБыло бы интересно познакомится, обменяться опытом. \nИнтересно получить консультацию по привлечению трафика. \nСпасибо."
  },
  {
    "text": "Хотим пройти по парусом от Бетты до Сочи в середине августа. 5 человек. Есть, к кому обратиться?"
  },
  {
    "text": "Здравствуйте, я вернулась из иммиграции и вначале была очень рада, а сейчас как будто нет смысла в жизни, ушла в хобби сначала, а сейчас уже не вижу радости, тк это не принесет дохода да и не хочу это сделать доходом, вдобавок мой бывший из той страны, где я жила 3 года, всё кормит обещаниями я общаюсь с людьми практически оттуда только, даже никуда не хочется выходить. Какая-то депрессия что ли\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс"
  },
  {
    "text": "Здравствуйте! Подскажите пожалуйста, кто может помочь с поиском блогеров? ЦА мужчины 18-40 лет"
  },
  {
    "text": "Ребята, всем привет!\nЯ тут новенький!\nМеня зовут Михаил, у меня бизнес по посуточной аренде домов и квартир в Приэльбрусье.\nkvartiruking.ru\n\nНедавно пробовали ВК таргет - очень слабо сработало. Но я чувствую, что дело \"не в них, а в нас\". Что то мы делаем не правильно... Возможно всё)\n\nВыставляю на прожарку гуру ВК! Буду рад дельному совету!\nhttps://vk.com/kvartiruking\n\nП.С. Что касается посуточной аренды с радостью поделюсь своим опытом."
  },
  {
    "text": "#ищу #дизайнер #дизайн  \nНужен веб-дизайнер для обновления сайта компании. Задачи: адаптивный дизайн и пользовательский интерфейс. Оплата: 70.000 руб./мес."
  },
  {
    "text": "Здравствуйте  не знаю здесь можно писать или нет но у меня больше выбора нет мне нужно помощь  мне сейчас плохо не знаю что делать"
  },
  {
    "text": "#ищу #чатбот #bothelp #ассистент #AI\n\n**Ищу кто сделает ИИ-ассистента / чат-бота**\nдля обработки диалогов в Телеграм\n\nЗадачи\n- адаптировать наши готовые скрипты под каждого лида и слать\n- имитировать личное неформальное общение (например по контексту задавать вопросы)\n- ИИ должен работать с аккаунта Телеграм (не с бота)\n- нужна возможность менять скрипты и всячески настраивать\n\nПишите в ЛС @zapuskator\nобсудим детальнее"
  },
  {
    "text": "#ищуспеца\n\nВсем привет! Ищу человека на консультацию, который поможет простроить маркетинговую стратегию в интернете для продвижения торговой марки в узкой категории (средства для септиков и биотуалетов) \n-основные цели: завоевать доверие покупателя к бренду на этапе принятия решения им о покупке (категория ближе к «сложной». Необходимо разобраться, как человек выбирает товар и как на него повлиять в процессе этого); получить 3 тыс брендовых запросов к концу сезона"
  },
  {
    "text": "Всем доброго дня . Не могу понять что со мной происходит полная апатия к жизни . абсолютно ничего не интересно в ней . Очень большая каша в голове . Хочу узнать кто готов браться за меня и помочь . Более детально могу рассказать в личных сообщениях"
  },
  {
    "text": "это лучше спросить у трафикёров, наеврное\n[User Acquisition Chat](https://t.me/user_acquisition)"
  },
  {
    "text": "Ребята всем привет, я Роман 👋\n\nНужна помощь , совет!!\nСоздаем новый брэнд спортивной,повседневной одежды!\n\nСоздавать модели нам легко ,творчества и креатива нам хватает. С производством справляемся))\nС рекламой и продвижением 🤪 у нас оч слабо!\n\nМы открыты, готовы действовать!!! \n\nГотовы к сотрудничеству, в любом формате!!! \nБартер приветствуется🤗🤣\n\nПомогите стать  успешными и крутыми в рекламе и продвижении ❤"
  },
  {
    "text": "#Ищем SEO-специалиста для выведения нашего сайта в топ поисковых систем"
  },
  {
    "text": "Приветствую!! 🤍\n\nМожно в личные сообщения. Благодарю🙌 \n\nПомимо того Еще ищу контекстолог!!!!\nНужен в постоянные проекты\n\nЛучше с помееткой #goodteams1"
  },
  {
    "text": "#ищу #seo\n\nИщу человека для SEO оптимизации сайта.\n\nсвяжитесь со мной @Tanya_TechSupport"
  },
  {
    "text": "@loginova_nataly\n\nИщу психолога для длительной работы с тревогой и навязчивыми мыслями. КПТ. Опыт терапии есть. \nИщу женщину, стаж от 5 лет работы с тревогой. \nОплата до 2000₽, онлайн. \n\nДля знакомства будет удобно, если запишете кружочек и расскажете о себе, о том как работаете, про образование + ссылка на соц сети или сайт."
  },
  {
    "text": "Коллеги, добрый вечер. Кто все таки одолел ботов? И кто может помочь на коммерческой основе, разумеется. Задача. Бот подружить с ии и подкрутить к амо срм, ватсап и тг🙏"
  },
  {
    "text": "Всем привет) \nИщу партнеров для привлечения новых пользователей на МФО, банки, hr и ecom офферы по модели CPA. Гео РУ, СНГ и Бурж.\nБуду рада пообщаться ❤️🚀"
  },
  {
    "text": "Всем привет!\nПодскажите, пожалуйста, насколько реально найти яхту в чартер с собакой не самых маленьких размеров?☺️"
  },
  {
    "text": "Коллеги, приветствую! \nИщу подрядчиков на разработку чат-ботов и магазинов в телеграмм. \nНапишите в лс пожалуйста, сразу с ценовым предложением🙏"
  },
  {
    "text": "Всем привет!\n\nЗдесь есть специалисты по Telegram Ads с кейсами? Напишите в личку, поработаем."
  },
  {
    "text": "Нужен создатель одностраничных сайтов. Тема - премиум СПА Салон. Пишите в личку"
  },
  {
    "text": "Привет всем)\n\n\nУ меня разработчик по интеграциям/crm проставиает, готов по себестоимости работу его отдать, лишь бы без дела не сидел.\nМы продукт доделали, на месяц обратную связь собираем, а он не удел остается😅\n\nБуду благодарен за помощь🤝\n\nКстати, у нас свой сервис для работы с \"белым\" ватсап/whatsapp business api - готов с этим тоже помочь))"
  },
  {
    "text": "Ребята всем привет! \n\nИщу СММ для ремонтной компании. \n\nНужен тот кто имеет хороший стратегический взгляд. \nЕсть инста - 15к. Начнем с нее.\n\nПишите в ЛС"
  },
  {
    "text": "Ищу директолога для рекламы премиум тур агентства. Желателен опыт работы с дорогими продуктами, тк туры от 500к, лучше с премиум туризмом. В личку лучше сразу прислать свои кейсы/портфолио по этой теме. Спасибо)"
  },
  {
    "text": "Добрый день ) \nЕсли вам нужен человек в штат или на проект, то можно разместить предложение вот в этом отдельном чате\nhttps://t.me/dl_marketplace"
  },
  {
    "text": "Добрый день.\nЕсть те, кто проводят тренинги по командообразованию (тимбилдингу)? \nЦель - сплочение команды, работа на результат , зарядить энергией \n\nОткликнитесь в личку"
  },
  {
    "text": "Есть запрос к тем, кто создает и раскручивает каналы анонсов в городах . Деловая тематика . Есть вопросы . Дайте знать !!"
  },
  {
    "text": "Привет!! Я создала **СПИСОК 150+ ИНФОБИЗЕРСКИХ ЧАТОВ** с лояльной платежеспособной аудиторией, возможно тебе это будет полезно, так как нашла тебя в одном из подобных ❤️\n\n[Чаты можно забрать здесь абсолютно бесплатно 🆓](https://t.me/+gTZt19HTgk8yYTUy)"
  },
  {
    "text": "Подскажите пожалуйста, а где можно задать свой вопрос, описать свою проблему? Где можно получить консультацию, чтобы начать рости ( а то уже много лет топчусь на месте, не как не могу понять где есть проблема, с чем нужно бороться) не как не могу найти сотрудников и собрать команду, ( на протяжении 11 лет все сам) не как не получается развиваться в управлении ( занимаюсь авторазбором)"
  },
  {
    "text": "Подскажите пожалуйста, а где можно задать свой вопрос, описать свою проблему? Где можно получить консультацию, чтобы начать рости ( а то уже много лет топчусь на месте, не как не могу понять где есть проблема, с чем нужно бороться) не как не могу найти сотрудников и собрать команду, ( на протяжении 11 лет все сам) не как не получается развиваться в управлении ( занимаюсь авторазбором)"
  },
  {
    "text": "Всем привет! Ищу дизайнера упаковки для FMCG продукции. Первичный дизайн есть, нужно его раскатать на реальные макеты и подготовить к реализации.\nПишите в лс"
  },
  {
    "text": "Ребята, моей клиентке ( марктеинговое агенство) нужен специалист, который настроит некую систему, в которой они смогут вести проекты клиентов, ставить друг-другу задачи, контролировать ход всего. Как таковая прям CRM система не нужна, нужен именно проектный задачник для работы команды. Если кто-то разбиарется в этом, пишите в личку плиз)"
  },
  {
    "text": "Всем привет! Ищу разработчика для двух сайтов:\n\n- классический корпоративный сайт для юридического бюро, не особо креативный, есть готовый классический брендбук\n\n- и второй — генеалогическая компания, уже есть классный фирменный стиль, здесь нужны анимации, творческий подход \n\nЕсли вы готовы взяться или у вас есть знакомые, которые готовы, буду очень благодарна рекомендациям. Сразу с портфолио в личку — идеально :)\n\nСпасибо и хорошего всем дня!  🩷🩷\n\n#ищу #сайт #вебдизайн #вебдизайнер"
  },
  {
    "text": "#куплюрекламу #бартер\n\n❗️БАРТЕР\n\nнужны блогеры из Москвы для выездной рекламы в сторис \n\nДля **косметолога**\n\nПроцедура, которую можем предложить, зависит от охватов \n\n❌ накрутка, ЧА\n\nПисать мне в лс"
  },
  {
    "text": "#запрос\n\nИщу человека, который занимается рассылками B2B Посоветоваться"
  },
  {
    "text": "Всем привет! Ищу рекламные агентства, которые закупают рекламу для своих клиентов в Telegram, напишите мне, пожалуйста, хочу задать пару вопросов о том, как работает рынок"
  },
  {
    "text": "#ищу #вебдизайнера\n\nИщу веб-дизайнера для разработки дизайна многостраничного сайта по техническому заданию.\nЗадачи:\n\nСоздание уникального дизайна\nОптимизация под мобильные устройства"
  },
  {
    "text": "Ищу опытного графического дизайнера для оформления логотипа, буду рад вашим предложениям в лс"
  },
  {
    "text": "Доброе утро!\n#куплю рекламу в иг в сторис \n\n**__Ищу горящие на СЕГОДНЯ!!__**\n\nНужны **блогеры в иг** с жца 25+\n\nРекламируем тг-канал, на котором публикуют вакансии (канал в РКН, самый крупный в тг, вакансии ведут на HH)\n\nПрисылайте сразу со статистикой охватов, гео и возраста).\n\n🐰Бюджет до 20к на блогера\n\nкто присылал раньше и я не ответила, можно просто в переписке поставить +"
  },
  {
    "text": "Ищу талантливого дизайнера для создания логотипов и фирменного стиля для креативного агентства. Оплата по договоренности. Требование: креативный и нестандартный подход к дизайну."
  },
  {
    "text": "https://t.me/+v1yA3dkbn1k5MzMy\n**PORTAL CHAT**\nЧат для обмена опытом по кардингу!"
  },
  {
    "text": "Всем привет 👋🏼\n\n1. Нужен специалист, который создаёт чат-боты, \nкто автоматизирует отправку сообщений по сценарию в вк, тг, иг \nСоздаёт креативные сценарии для прогрева аудитории на определённом статусе воронки! \n\n2. А ещё нужны контакты, кто пишет отзывы (например, авито) \n\nПисать сюда @tatiana_velesa"
  },
  {
    "text": "1. Сергей, 30 лет, Москва. \n2. Мебельная компания. \n3. Бизнес начался недавно. 3 млн оборота. 5-7 клиентов. 2 человека работают. \n4. Вижу изъяны в компаниях. Это моя супер-сила. Оратор. Фантазер. Убалтывающий продавец. \n5. Бизнес начался недавно, поэтому однозначного ответа нет. Как минимум найти единомышленников и, возможно, проводников. \n6. 400к - точка А. Точка Б до трёх лет (промежуточная) - €1млн."
  },
  {
    "text": "Как найти наставника? \nМожет упустил, но про конкретные шаги не нашел. Типа 1-2-3. \nТ. е. понимание что нужен - есть, но куда идти и кого вообще искать понимания нет."
  },
  {
    "text": "Сайт для фотографов (студия) ищет SEO-специалиста для продвижения услуг фотографии и обработки изображений."
  },
  {
    "text": "Всем добрый день! \nНапишите, пожалуйста, в лс, если **вы выстраиваете отделы продаж, настраиваете CRM или помогаете бизнесу в написании воронки продаж.**\nЕсть очень выгодная реферальная программа для вас)"
  },
  {
    "text": "Друзья,\n\nВсе, переходим в айти токс: https://t.me/it_talks_bcn\n\nЕсли не хотите, чтобы ваши сообщения удаляли, просто сразу туда пишем.\n\nКто спрашивал по поводу закрепленнвх правил - это давно уже есть в закрепах:\n\nhttps://t.me/bcn_ithub/26656\n\nБолее того, каждому новому участнику мы еще отдельно дублируем эти правила в личку, но каждый раз писать одно и тоже я не буду"
  },
  {
    "text": "#ищу таргетолога в тг адс\n\nОбязательно с кейсами! \n\nНиша: выкуп и доставка товаров из-за рубежа (байер-байер-сервис) \n\nПишите в лс сразу с кейсами вашими"
  },
  {
    "text": "Для вступления в наш чат вам нужно. \n-1. Ознакомиться с [правилами.](https://t.me/ateevv_kF/6247) \n-2. Подать заявку в [чат. ](https://t.me/ateevv_chat)\nПриятного общения. 👏\n(Чат на подобие старого винта, зайдешь не пожалеешь.)"
  },
  {
    "text": "Ищу с подружками яхту для аренды на пару дней, кто уже пользовался, отпишите в лс пожалуйста 🙏"
  },
  {
    "text": "Здравствуйте! \nНужен шкипер, 14-21 июня, катамаран 42. \nПишите, пожалуйста, сразу свои условия."
  },
  {
    "text": "Всем привет\n\nИщу программистов способных реализовать IVR робота на моей стороне.\nКонкретно чтобы решение работало именно у нас, без всяких конструкторов и сторонних платформ\n\n\nЕсли у кого то есть опыт в этом за подробностями в личные сообщения.\nТакже если у кого то есть знакомые кто может это реализовать, за контакты также буду очень признателен"
  },
  {
    "text": "Привет всем.\nЯ Пашкиров Дмитрий 36 лет г. Коломна (Московская обл.) \nЗанимаюсь строительством ИЖС и отделкой жилых и коммерческих помещений. За прошлый год увеличил оборот в 2 раза с 2 млн. до 5 млн. в месяц, но рынок позволяет расти гораздо больше и поэтому я здесь)\nИмею опыт привлечения и удержания клиентов в своей нише. Но очень сложно с построением системы)\nОчень хочу найти активное окружение и более опытных товарищей для обмена опытом.\nТочка А 200 т.р.\nТочка Б 1 000 000"
  },
  {
    "text": "Всем привет, подскажите пожалуйста, кто сможет меня проконсультировать на счёт бизнеса?"
  },
  {
    "text": "Здравствуйте🙌\nИщу специалиста по профориентации / кто работал с этим /коуча. \nКлиентка много платить не сможет, есть диагноз, принимает препараты, но оч компенсирована и адекватна. Работает, хочет найти что-то по душе, и по способностям. \nЯ работаю с ней как психотерапевт много лет \nПервая встреча по возможности бесплатно \nДалее - как договоритесь, но точно не бесплатно."
  },
  {
    "text": "#ищу #техспец\nНужен тех.спец который поможет с рассылкой сообщений в Вотс ап или ТГ, а также встроить ссылку на оплату и настроить саму оплату"
  },
  {
    "text": "Ребята, \n#запрос \n\nУ Меня компания подбор ИТ специалистов и профессионалов  для крупнейших компаний ( сбер, альфа, ВК, Тбанк и тд) . \nУже 10 лет успешно работаем. \nСейчас хотим выйти на новый сегмент клиентов - средний бизнес. \n\nКто готов под ключ 🔑 взять поставку лидов - пишите в ЛС за деталями."
  },
  {
    "text": "Ребята, \n#запрос \n\n\nУ Меня компания подбор ИТ специалистов и профессионалов  для крупнейших компаний ( сбер, альфа, ВК, Тбанк и тд) . \nУже 10 лет успешно работаем. \nСейчас хотим выйти на новый сегмент клиентов - средний бизнес. \n\nКто готов под ключ 🔑 взять поставку лидов - пишите в ЛС за деталями."
  },
  {
    "text": "Это на траффик с ретеншеном?\n\nМожет с таким бюджетом на первый мес. стоит думать о рекламе и органике?"
  },
  {
    "text": "Крашу премиум мебель (кухни, мебель и т.д.). Работаю наёмником.Планирую открыть своё производство. Как происходит поиск заказов?"
  },
  {
    "text": "Здравствуйте, господа.\n\nМеня зовут Роман — онлайн-репетитор по математике, опыт с 2019 года. \n\nНа данный момент хочу перейти из самозанятости в предпринимательство, но абсолютно не понимаю, с чего начать. Ниша — образование, обучение, инфо, прости Господи, биз.\n\nЕсли есть люди, готовые выступить в роли наставников — отпишитесь, пожалуйста!\n\nПостараюсь со своей стороны быть максимально полезным!"
  },
  {
    "text": "Привет, ищу команду разработчиков для сайта (front, back и БД)  функции коротко: личный кабинет и выбор игровых режимов. также нужна будет интеграция со стриминговыми сервисами и настройка платежей. За подробностями пожалуйста в ЛС"
  },
  {
    "text": "ищем подрядчика для выполнения тестовой coldoutreach email рассылки.\nНеобходим полный сервис: настройка, прогрев доменов, запуск тестовой рассылки\nлучше фрилансер, но можем и агентство рассмотреть.\nБуду благодарен рекомендациям"
  },
  {
    "text": "#Ищу #Маркетолога #Копирайтера\nВсем привет! Ищу маркетолога. Копирайтера\nМожно 2х отдельных специалистов, либо в одном лице.\nНужно: \n1)Настроить рекламу, кабинет есть.\n2)Писать посты. \n3)Рилсы, постить по времени.\n  Если есть какие то еще варианты продвижения, можете предложить!\n-Рекламный бюджет хороший.\n-Зп договоренная. \nПисать в лс."
  },
  {
    "text": "#ищуспеца\n\nПривет!\nИщу психолога по работать над мышлением, личностный рост и бизнес\nС кейсами \nВ личку \n\nЖелательно на первой встрече понять открыто сможем работать или нет 🤝"
  },
  {
    "text": "#ищуспеца\n\nПривет!\nИщу психолога по работать над мышлением, личностный рост и бизнес\nС кейсами \nВ личку \n\nЖелательно на первой встрече понять открыто сможем работать или нет 🤝"
  },
  {
    "text": "Коллеги ,подскажите Гугл таблички годные чтоб сами тянули в одно место и выдавали в удобочитаемом виде просмотры , корзины. Заказы , продажи , проц возврата. , рекламу себестоимость на 1 продажу и тд . Я пробовал таблички Афаловых , таблица норм , но платить 450тр за внедрение это перебор.\nПодскажите кто по норм цене продает внедрение удобных таблиц?\nПосоветуйте Кто какие Гугл таблицы для автоматизации сбора данных в один дашборд пользуется ?"
  },
  {
    "text": "Здравствуйте. Нужен хороший #директолог с опытом работы в продвижении b2b. Ниша кровельные и фасадные материалы."
  },
  {
    "text": "Ищу маркетолога либо человека, который работает напрямую с предпринимателями и помогает привлекать трафик. Ищем с тем учетом, что если у клиента нет бюджета - мы можем подключиться и привлечь финансирование. Работаем преимущественно с юр.лицами, суммы от 5млн рублей"
  },
  {
    "text": "Всем привет. Кто-нибудь может выделить 5 минут на консультацию на тему рассылок клиентской базе?"
  },
  {
    "text": "Всем привет! Кто может посоветовать хорошего психолога по финансам, бизнесу?"
  },
  {
    "text": "Всем привет) \nЯ тут новенькая \n\nМеня зовут Светлана. \nЯ из училки пришла в предприниматели. \n\nОснователь сети школ иностранных языков в МО, детских центров, онлайн и офлайн с 2014 года\n\nЗапустила направление китайский язык 10 лет назад, когда это совсем не было в тренде.  \n\nСейчас обучается 650 клиентов. Есть мотивация и энергия двигаться дальше. \n\nЯ здесь за ростом и масштабом, идеями для развития. \n\nОткрыта к новым знакомствам ❤️"
  },
  {
    "text": "Для компании нужен сайт. Требуется для начала консультация, какой более эффективный будет для нас."
  },
  {
    "text": "Друзья, подскажите, какая нужна сумма страхового покрытия при страховании ответственности в Хорватии, Греции и Турции? Что требуется для заходы в марины?"
  },
  {
    "text": "Ребят, подскажите, здесь есть , кто может помочь с рассылкой ?"
  },
  {
    "text": "Помогите! Нужен семейный психолог. У нас ребенок, дочь, ей годик. Мы в браке 1,5 года."
  },
  {
    "text": "#ищуменеджера#рассылка\n\nВсем привет, скажите, пожалуйста, есть ли тут те, кто делает автоматическую рассылку в тг по теплой базе, кто может взяться за задачу и какой у вас прайс ?"
  },
  {
    "text": "#ищуменеджера#рассылка\n\nВсем привет, скажите, пожалуйста, есть ли тут те, кто делает автоматическую рассылку в тг по теплой базе, кто может взяться за задачу и какой у вас прайс ?"
  },
  {
    "text": ">**Куплю трафик!🎀<\n>Тематика**: **Темки~Заработок~Саморазвитие ↗️<\n\n> Обязательный ТЕСТ-Мне важна~ЦА в канале**📊<\n>**Цена за ПДП~0.35<\n\n>Оплата!Стабильные расчеты~обсуждение индивидуальных условий🕷<\n>Так же могу стать спонсором~оффером для любой тимы**<                                   \n\n**Для связи и уточнения деталей - пишите: ****@pokierxa**"
  },
  {
    "text": "Друзья, добрый день 👋\n\nИщу специалиста по Яндекс директ. Ниша: автоподбор и импорт машин с Германии и Кореи. \n\nЕсли есть кейсы в этой тематике — напишите в личные сообщения. Спасибо 🙏"
  },
  {
    "text": "Льем трафик из Т Г, любые ниши и любые объемы, от 50 заявок/сутки, спокойно.\n\nЕсть в наличии аудитории любого Гео и тематик!\n\nТолько по делу 👉🏻 @ssuphottra"
  },
  {
    "text": "Сайт для фотографов (студия) ищет SEO-специалиста для продвижения услуг фотографии и обработки изображений."
  },
  {
    "text": "#Ищу #Сайт\nИщу специалиста, который сможет создать сайт для стоматологической клиники с нуля."
  },
  {
    "text": "Ребят, и еще подскажите пожалуйста, может есть какие-нибудь курсы, где научили бы привлекать клиентов экспертам? курсов по курсам много, но это не то. Задача стоит просто привлечь клиентов на консультации психологу. Как бы вы это делали, или курсы мож какие есть. Благодарю заранее"
  },
  {
    "text": "Ищу специалиста для создания продающего лендинга под онлайн-курс по IT-предпринимательству. \nКурс посвящён запуску собственных стартапов. Важен опыт в создании продающих лендингов, наличие актуальных кейсов\nБудет плюсом опыт в маркетинге таких лендингов."
  },
  {
    "text": "Всех приветствую! \nИщу контекстолога (Google Ads). \nНеобходима настройка РК. \n\nМожет есть хорошие специалисты?"
  },
  {
    "text": "Здравствуйте, посоветуйте пожалуйста семейного психолога, дипломированного. Который помогает разобраться в проблемах. Наладить отношения"
  },
  {
    "text": "Здравствуйте, авитологи!\n\nКто знает, как привлечь с Авито клиентов на услуги по списанию долгов и банкротству физ. лиц? \n \nУ кого есть опыт и кейсы в этой сфере? Поделитесь."
  },
  {
    "text": "Господа рекламщики и маркетологи, кто знает как привлечь клиентов на услуги по списанию долгов и банкротству физ. лиц?  Как продвигаться, где брать качественные лиды? \nУ кого есть опыт и кейсы в этой сфере? Поделитесь."
  },
  {
    "text": "Я купил франшизу по списанию долгов и банкротству физ. лиц. И теперь главный вопрос - как продвигаться, где брать качественные лиды? \nУ кого есть опыт и кейсы в этой сфере? Поделитесь!"
  },
  {
    "text": "Добрый день,  ищу специалиста маркетолога по продвижению юридических услуг в яндекс директ (желательно с успешными кейсами).\nМожно писать в л.с\n Или по телефону 89156209087"
  },
  {
    "text": "**‼️Рассылка в WhatsApp\n**\nИщем специалиста, который сделает рассылку в **WhatsApp** по нашей базе.\n\n@gordienko_marketing"
  },
  {
    "text": "Нужен менеджер по маркетплейсам. \nАгентства по продвижению тоже рассматриваем. Писать в ЛС😇"
  },
  {
    "text": "Коллеги, добрый день! Возможно, кто-то может порекомендовать опытного таргетолога для настройки рекламы в Telegram Ads?"
  },
  {
    "text": "#запрос #лид\n\nИщу экспертов по автосервисам, а в идеале в кузовной тематике , кто эффективно отливал трафик(маркетологов, трафогон).\n\nНужна консультация на тему связок, KPI и возможно дальнейшая работа. \n\nСразу прикрепляйте кейсы. Если у вас нет кейсов за последние 5 лет в этой сфере, то можно не писать. Спасибо!"
  },
  {
    "text": "Ищу человека, который хорошо рисует рекламные креативы для таргетированной рекламы"
  },
  {
    "text": "Всем привет! Может есть тут кто сможет провести подробный аудит сквозной аналитики ройстат? С прайсом и кейсами жду в лс)"
  },
  {
    "text": "#ищу #техспец\nНужен тех.спец который поможет с рассылкой сообщений в Вотс ап или ТГ, а также встроить ссылку на оплату и настроить саму оплату"
  },
  {
    "text": "#ищу #техспец\nНужен тех.спец который поможет с рассылкой сообщений в Вотс ап или ТГ, а также встроить ссылку на оплату и настроить саму оплату"
  },
  {
    "text": "Ищу специалиста, который сделает лендинг на Tilda по готовому тексту для интернет-магазина сувениров и подарков."
  },
  {
    "text": "⚠️❓\nА кто чем пользуется для инсты, чтобы юзеры писали ключевое слово в комментах, а бот проверял подписку + отправлял в личку лид магнит + оставлял коммент, о том что отправил\n\nПонятно, что на сейлботе можно сделать, но очень хочется с ним связываться. \nМожет есть что попроще или получше или готовое?"
  },
  {
    "text": "#ищу #лендинг #сайт #вебдизайнер \nНужен хороший специалист, который разбирается в лэндингах. Нужно на тильде сделать лэндос 6 блоков. У нас магазин охоты и рыбалки. За блок  5500р\n\nЗа выполнение тестового задания мы готовы выплатить вознаграждение"
  },
  {
    "text": "#ищу #лендинг #сайт #вебдизайнер \nДружная команда ищет сотрудника для вебдизайна. Срочно нужно на тильде выполнить задание из 8 блоков. Мы занимаемся услугами клининга. Оплата за блок 5500 руб"
  },
  {
    "text": "Здравствуйте, нахожусь в поиске дизайнера для создания сайта-визитки на платформе Tilda. Наш проект связан с технологическими стартапами. Опыт схожих работ приветствуется."
  },
  {
    "text": "#Ищу #Вебдизайнера\n\nИщем веб-дизайнера для разработки дизайна интернет-магазина. Требуется создание уникального дизайна и адаптация под мобильные устройства."
  },
  {
    "text": "Приветствую!\nИщу марктеинговое агентство или команду для развития шести Телеграм каналов. Построение воронки, долгосрочная работа.\nНиша - IT."
  },
  {
    "text": "Ищу специалиста для настройки рассылок и автоворонки в Telegram:\n\nЗадача:\n • На базе наших Telegram-аккаунтов настроить систему массовых рассылок с автоворонкой.\n • Полностью подготовить и протестировать решение, чтобы мы могли самостоятельно запускать рассылки.\n • Обеспечить минимальный риск блокировок.\n\nНужно, чтобы по итогу была готовая, рабочая схема, которой мы можем легко пользоваться без дополнительной помощи.\n\nОплата договорная.\nПишите в ЛС"
  },
  {
    "text": "Кто шарит какие есть сервисы по рассылке по базе контактов? \n\nРассылки под инст, тг, смс, Вайбер, вотсап."
  },
  {
    "text": "Степан, спасибо! Сделаем тоже, но это не совсем мой запрос сейчас. Можем пообщаться на эту тему в лс. Хочется быстрых лидов и быстрых продаж. С авито бани продаются день в день, если менеджер не морозит лиды. Тут бы проанализировать мои авито, взгляд со стороны и возможно я и мой авитолог что-то не понимаем)). Есть у кого спецы по авито, кого прям порекомендовать можете? Не то что друг ваш, а прям спец который резульат покажет."
  },
  {
    "text": "Ребят вопрос к ботовикам, на какой платформе можно сделать бота для сбора контактных даных и выдачи лид магнита?( нужно собирать номера телефонов для обзвона и имя) и после выдавать гайд условно чем лучьше делать?"
  },
  {
    "text": "#ищу #техспец\nНужен тех.спец который поможет с рассылкой сообщений в Вотс ап или ТГ, а также встроить ссылку на оплату и настроить саму оплату"
  }
]