[
  {
    "text": "Рассталась с парнем, не могу смириться, все было хорошо и в момент он говорит, я больше не могу, давай разойдемся, так будет лучше, дальше будет только больнее. Хочу решить это, он не соглашается идти навстречу, но говорит любит, что за любовь такая, что мне делать\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс\n\n❤ Бот [Практика благодарности](tg://resolve?domain=PsySpasiboBot&start=cmd_run_469230000) для самопомощи",
    "category": "psychology",
    "rating": 3
  },
  {
    "text": "Ищу дизайнера для разработки сайта на Tilda. Нужен качественный лендинг для компании по продаже мебели. Важно, чтобы дизайн был современным и чистым. Знание Tilda — обязательное условие.",
    "category": "develop",
    "rating": 4
  },
  {
    "text": "Всем привет! \nКто занимается созданием сайтов/лендингов? \n\nНапишите в личку, поделитесь контактом 🙏🏼",
    "category": "develop",
    "rating": 3
  },
  {
    "text": "Друзья подскажите пожалуйста, может у кого-то есть потенциальные клиенты для маркетинга под ключ? От создания сайтов до внедрения автоматизации и ИИ, если есть такие отпишитесь пожалуйста.",
    "category": "marketing",
    "rating": 4
  },
  {
    "text": "**Здравствуйте, нужен дизайнер на инфографику. **\n\nКатегория-строительные товары. Основная задача адаптация готовых слайдов под критерии озон(из 3:4 сделать 1:1) \nПрисылайте прайс и примеры работ в лс. \nИщу дизайнера на долгосрочное сотрудничество!\nБеру строго от 18",
    "category": "design",
    "rating": 5
  },
  {
    "text": "В коллективе меня не ценят, думают, что я ничего не делаю и зазнался. Хотя это не так. Я хочу достичь в этой команде большего, но, кажется, мне не позволят это сделать из-за репутации. Возможно, это я себя накручиваю так\n\n❗ Анонимно. Чтобы взять в работу, просим откликаться в чате. Клиент напишет вам в лс\n\n❤ Бот [Практика благодарности](tg://resolve?domain=PsySpasiboBot&start=cmd_run_469230000) для самопомощи",
    "category": "psychology",
    "rating": 3
  }
]